{
  "menuMyMarketingAction": "My Marketing Action",
  "inProgressTab": "In progress",
  "finishedTab": "Finished",
  "draftTab": "Editing",
  "targetCustomer": "Target Customer",
  "period": "Implementation period",
  "policyReport": "Policy Report",
  "notSet": "Not Set",
  "useLine": "Line sending or not",
  "msgSetting1": "Message 1 setting",
  "msgSetting2": "Message 2 setting",
  "timeDelivery": "Delivery timing",
  "msgContentEmail": "Message content (email)",
  "msgContentLine": "Message content (LINE)",
  "lineMsg": "LINE Message {{number}}",
  "editor": "Marketing Action Editor",
  "basketDropNoti": "Basket drop notification",
  "viewPreview": "View preview",
  "confirm": "Contents have been confirmed",
  "lineOption": "LINE transmission available (LINE to LINE holders, e-mail to others)",
  "noLine": "No LINE sending (sent to everyone by e-mail)",
  "listOfPolicyTemplates": "List of policy templates",
  "updateInformation": "Update Information",
  "changedInTheDropDownBasketNotification": "Changed{{placeholder}}in the drop-down basket notification.",
  "changedForStepDeliveryAfterPurchase": "Changed{{placeholder}}for step delivery after purchase.",
  "stepDeliveryAfterPurchaseDescription": "Building up sales not only from new customers, but also from existing customers, is important for the stable operation and mid- to long-term development of an e-commerce site. In order to achieve this, it is necessary to implement repeat measures with \"F2 conversion\" as the first priority.",
  "cartPageFaqDescription": "The average dropout (cart failure) rate is said to be 69.2%. One of the reasons why customers fail to buy is because their questions or concerns could not be resolved. Therefore, having customers solve their questions and concerns (especially about payment methods, shipping, delivery dates, and returns/exchanges) within the cart instead of redirecting them to other pages will increase the effectiveness of man-hours for increasing sales.",
  "recommendationDiagnosisBotStaticDescription": "In the purchase step, customers who browse the category page rather than the top page are considered to be more motivated to purchase (because they are selecting products within the category rather than vaguely wondering). (This is because they are not vaguely confused, but are selecting products within a category.) Therefore, by providing \"customer service\" to these customers, such as assisting them in selecting products or recommending specific products, and encouraging them to purchase, you can increase the effectiveness of your efforts to increase sales.",
  "conditionalFreeShippingDescription": "84.4% of customers are conscious of shipping costs when selecting a store and considering a purchase, and 84.2% are more likely to buy a product if it has free shipping. Furthermore, more than 70.8% purchase products in order to get free shipping. Therefore, conditional free shipping can be expected to not only increase the willingness to buy due to \"free shipping,\" but also to increase the unit purchase price.",
  "changedInDropDownListNotification": "Changed{{placeholder}}in drop-down list notification.",
  "cartAbandoned": "Failed Notifications",
  "stepDeliveryAfterPurchase": "Step delivery after purchase",
  "cartPageFaq": "Cart Page FAQ",
  "recommendationDiagnosisBotStatic": "Recommendation Diagnosis Bot (static)",
  "conditionalFreeShipping": "Conditional free shipping",
  "cartAbandonedDescription": "The average drop-in-cart rate is said to be 69.2%. Customers who have dropped out of the cart have gone through the purchase steps of \"site inflow, site navigation, consideration, add to cart,\" and these customers are considered to have very high purchase potential. Therefore, sending notifications to ex-baggage customers is more effective in increasing sales than implementing measures to attract more customers.",
  "degreeOfPriority": "Degree of priority",
  "high": "High",
  "relatedPages": "Related Pages",
  "output": "Output",
  "appearancePage": "Appearance Page",
  "estimatedTimeRequired": "Estimated time required",
  "minute": "Minute",
  "recommendedCustomer": "Recommended Customer",
  "category": "Category",
  "lineEmail": "LINE / Email",
  "policyFlow": "Policy flow",
  "useThisTemplate": "Use this template"
}
